/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/
"Name" = "Name";
"Export" = "Exportieren";
"Please select the file(s) you want to export." = "Bitte wählen die Datei (en) aus, die Sie exportieren möchten.";
"Please select a export disk" = "Bitte wählen Sie eine Exportdiskette aus";
"Files cannot be saved to the target disk. Please change another disk to save." = "Fehler beim Speichern der Daten auf der Zielfestplatte. Bitte wählen Sie eine andere Festplatte und versuchen Sie es erneut.";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "Speichern fehlgeschlagen aufgrund der Trennung der Zielfestplatte. Bitte erneut verbinden und erneut versuchen.";
"Calculating the export file size, please wait…" = "Die Export Dateigröße wird rechnet, bitte warten ...";
"Stop" = "Aufhören";
"Cancel" = "Abbrechen";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "Es gibt nicht genügend Speicherplatz auf der Festplatte. Für die Wiederherstellung wird zusätzlicher Speicherplatz von %@ benötigt.";
"Exporting:" = "Exportieren:";
"Are you sure you want to stop exporting?" = "Möchten Sie den Export wirklich beenden?";
"Export successfully." = "Erfolgreich exportiert";
"Bootable Drive" = "Bootfähiges Laufwerk";
"Restart" = "Neustarten";
"Shut Down" = "Herunterfahren";
"Exit %@" = "%@ beenden";
"Are you sure you want to close the program?" = "Möchten Sie das Programm wirklich schließen?";
"Yes" = "Ja";
"No" = "Nein";
"OK" = "Okay";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "Das Brennen einer Bootdiskette mit einer SD-Karte wird nicht unterstützt. Bitte verwenden Sie ein anderes Speichergerät, um es zu brennen.";
